p1 = ["How are you?", "Как ты?", "Как дела?"]
p2 = ["Good morning", "Доброе утро", "С добрым утром"]
p3 = ["Thank you", "Спасибо", "Благодарю"]
p4 = ["What's your name?", "Как тебя зовут?", "Ваше имя?"]
p5 = ["See you later", "Увидимся", "До скорого"]
p6 = [
    "Excuse me",
    "Извините",
    "Прошу прощения",
    ["Простите", "Пардон", "Прошу прощения вас"],
]
p7 = ["I'm sorry", "Мне жаль", "Прости", ["Извините", "Приношу извинения", "Сорян"]]
p8 = [
    "Can you help me?",
    "Ты можешь мне помочь?",
    "Можешь помочь?",
    ["Не поможешь?", "Вы не могли бы помочь?", "Можете помочь?"],
]
p9 = [
    "How much is it?",
    "Сколько это стоит?",
    "Какая цена?",
    ["Почём?", "Сколько стоит?", "Каков прайс?"],
]
p10 = [
    "Where is the bathroom?",
    "Где ванная?",
    "Где туалет?",
    ["Где здесь туалет?", "Где находится уборная?", "Санузел где?"],
]

ph_translate = [p1, p2, p3, p4, p5, p6, p7, p8, p9, p10]
